[
  {
    "hvem": "Drikk et par slurker for å varme opp stemmen",
    "sangtekst": "Intro"
  },
  {
    "hvem": "De med farget hår",
    "sangtekst": "Ooh, You can dance, You can jive."
  },
  {
    "hvem": "De som liker jenter",
    "sangtekst": "Having the time of your life Ooh, see that girl"
  },
  {
    "hvem": "De som liker gutter",
    "sangtekst": "Watch that scene Digging the dancing queen"
  },
  {
    "hvem": "De som har fiksa på utseende",
    "sangtekst": "Friday night and the lights are low Looking out for a place to go"
  },
  {
    "hvem": "De som har brødre",
    "sangtekst": "Where they play the right music Getting in the swing"
  },
  {
    "hvem": "De som har søstre",
    "sangtekst": "You come to look for a king Anybody could be that guy"
  },
  {
    "hvem": "De som hører på rock music",
    "sangtekst": "Night is young and the music's high, With a bit of rock music"
  },
  {
    "hvem": "De som er avhengig av tiktok",
    "sangtekst": "Everything is fine You're in the mood for a dance"
  },
  {
    "hvem": "Guttene",
    "sangtekst": "And when you get the chance"
  },
  {
    "hvem": "Alle",
    "sangtekst": "You are the dancing queen, Young and sweet, Only seventeen."
  },
  {
    "hvem": "De som alltid må kjøpe nattmat",
    "sangtekst": "Dancing queen, Feel the beat from the tambourine, oh yeah, You can dance."
  },
  {
    "hvem": "De som kom over en time forsent til vorset",
    "sangtekst": "You can jive, Having the time of your life, Ooh, see that girl."
  },
  {
    "hvem": "De som har spilt samme karaoke lek tidligere",
    "sangtekst": "Watch that scene, Digging the dancing queen."
  },
  {
    "hvem": "Luremuser",
    "sangtekst": "You're a teaser, you turn 'em on Leave 'em burning and then you're gone"
  },
  {
    "hvem": "De som går bachelor",
    "sangtekst": "Looking out for another Anyone will do"
  },
  {
    "hvem": "De som går master",
    "sangtekst": "You're in the mood for a dance And when you get the chance"
  },
  {
    "hvem": "Alle",
    "sangtekst": "You are the dancing queen, Young and sweet, Only seventeen, Dancing queen."
  },
  {
    "hvem": "Alkoholikere",
    "sangtekst": "Feel the beat from the tambourine, oh yeah, You can dance, You can jive."
  },
  {
    "hvem": "Alkohol-likere",
    "sangtekst": "Having the time of your life Ooh, see that girl Watch that scene"
  },
  {
    "hvem": "De som røyker weed fordi det beroliger angsten.",
    "sangtekst": "Digging the dancing queen, Digging the dancing queen"
  }
]