[
  {
    "hvem": "Alle som mener de har fin sangstemme (show us)",
    "sangtekst": "Yeahhhh"
  },
  {
    "hvem": "De som er forelsket",
    "sangtekst": "You are my fire, The one desire"
  },
  {
    "hvem": "De som vet hva de vil ha",
    "sangtekst": "Believe when I say I want it that way"
  },
  {
    "hvem": "De som er ubesluttsom",
    "sangtekst": "But we are two worlds apart, Can't reach to your heart"
  },
  {
    "hvem": "Alle som begynte å drikke før vorset",
    "sangtekst": "When you say, That I want it that way."
  },
  {
    "hvem": "Alle",
    "sangtekst": "Tell me why, Ain't nothin' but a heartache. Tell me why."
  },
  {
    "hvem": "De som elsker Backstreet boys",
    "sangtekst": "Ain't nothin' but a mistake, Tell me why."
  },
  {
    "hvem": "De som har dårlig syn",
    "sangtekst": "I never wanna hear you say, I want it that way"
  },
  {
    "hvem": "De som hoster vors",
    "sangtekst": "Am I your fire? Your one desire"
  },
  {
    "hvem": "De laveste på vorset",
    "sangtekst": "Yes, I know it's too late But I want it that way"
  },
  {
    "hvem": "Alle",
    "sangtekst": "Tell me why, Ain't nothin' but a heartache, Tell me why."
  },
  {
    "hvem": "Jentene",
    "sangtekst": "Ain't nothin' but a mistake, Tell me why, I never wanna hear you say."
  },
  {
    "hvem": "De som blir igjen til utestedet stenger.",
    "sangtekst": "I want it that way."
  },
  {
    "hvem": "De som bor i kollektiv",
    "sangtekst": "Now I can see that we've fallen apart, From the way that it used to be, yeah."
  },
  {
    "hvem": "De som bor alene",
    "sangtekst": "No matter the distance, I want you to know, That deep down inside of me."
  },
  {
    "hvem": "De som stryker på eksamen litt for ofte",
    "sangtekst": "You are my fire, The one desire, You are (you are, you are, you are)."
  },
  {
    "hvem": "De som aldri vil bli ferdig med studentlivet",
    "sangtekst": "Don't wanna hear you say Ain't nothin' but a heartache"
  },
  {
    "hvem": "De studerer et sted som ikke er Trondheim",
    "sangtekst": "Ain't nothin' but a mistake (don't wanna hear you say), I never wanna hear you say (oh, yeah),"
  },
  {
    "hvem": "Alle",
    "sangtekst": "Tell me why, Ain't nothin' but a heartache"
  },
  {
    "hvem": "De som har noen i kikkerten",
    "sangtekst": "Tell me why Ain't nothin' but a mistake"
  },
  {
    "hvem": "De som ikke klarer å forbli singel",
    "sangtekst": "Tell me why, I never wanna hear you say (don't wanna hear you say). I want it that way."
  },
  {
    "hvem": "De som vil hjem",
    "sangtekst": "Tell me why, Ain't nothin' but a heartache, Ain't nothin' but a mistake."
  },
  {
    "hvem": "De som ble tvunget ut idag",
    "sangtekst": "Tell me why, I never wanna hear you say (don't wanna hear you say), I want it that way."
  },
  {
    "hvem": "Alle som mener de synger stygt",
    "sangtekst": "'Cause I want it that way"
  }
]