[
  {
    "hvem": "Alle",
    "sangtekst": "I wasn't jealous before we met. Now every woman I see is a potential threat."
  },
  {
    "hvem": "Alle single",
    "sangtekst": "And I'm possessive, it isnt nice. You've heard me saying that smoking was my only vice."
  },
  {
    "hvem": "Alle med kjæreste",
    "sangtekst": "But now it isn't true Now everything is new"
  },
  {
    "hvem": "Alle som har ligget siste uka",
    "sangtekst": "And all I've learned has overturned I beg of you"
  },
  {
    "hvem": "Alle",
    "sangtekst": "Don't go wasting your emotion Lay all your love on me"
  },
  {
    "hvem": "Alle som har stalket noen sin snapscore",
    "sangtekst": "It was like shooting a sitting duck A little small talk, a smile, and baby, I was stuck"
  },
  {
    "hvem": "Alle som har blacka ut",
    "sangtekst": "I still don't know what you've done with me A grown-up woman should never fall so easily"
  },
  {
    "hvem": "Alle som vil være med noen hjem",
    "sangtekst": "I feel a kind of fear When I don't have you near"
  },
  {
    "hvem": "Alle som har likt noen man ikke skal",
    "sangtekst": "Unsatisfied, I skip my pride I beg you, dear"
  },
  {
    "hvem": "Alle",
    "sangtekst": "Don't go wasting your emotion Lay all your love on me"
  },
  {
    "hvem": "Alle",
    "sangtekst": "Don't go sharing your devotion Lay all your love on me"
  },
  {
    "hvem": "Alle som har jukset på en eksamen",
    "sangtekst": "I've had a few little love affairs They didn't last very long and they've been pretty scarce"
  },
  {
    "hvem": "Alle som har sovnet i en trappeoppgang",
    "sangtekst": "I used to think that was sensible It makes the truth even more incomprehensible"
  },
  {
    "hvem": "Alle som ikke har kommet inn på byen",
    "sangtekst": "'Cause everything is new And everything is you"
  },
  {
    "hvem": "Alle som har sovnet på fest",
    "sangtekst": "And all I've learned has overturned What can I do?"
  },
  {
    "hvem": "Alle som har mistet airpods og lommebok på en måned",
    "sangtekst": "Don't go wasting your emotion Lay all your love on me"
  },
  {
    "hvem": "Alle",
    "sangtekst": "Don't go sharing your devotion Lay all your love on me"
  },
  {
    "hvem": "Alle som har kjøpt en bukse til 3000",
    "sangtekst": "Don't go wasting your emotion Lay all your love on me"
  },
  {
    "hvem": "Alle som har crusha på noen i guttegjengen",
    "sangtekst": "Don't go sharing your devotion Lay all your love on me"
  },
  {
    "hvem": "Alle",
    "sangtekst": "Don't go wasting your emotion Lay all your love on me"
  }
]