[
  {
    "hvem": "Alle",
    "sangtekst": "Kan du ikke vær så snill og høre på meg"
  },
  {
    "hvem": "Har snapchat+",
    "sangtekst": "Jeg vil gjøre hva som helst jeg er blitt en Lisa frelst"
  },
  {
    "hvem": "De som savner videregående",
    "sangtekst": "Jeg kan være slaven din for et helt år jeg"
  },
  {
    "hvem": "De som mener de selv synger fint",
    "sangtekst": "Om du bare tilgir meg kom igjen og tilgi meg"
  },
  {
    "hvem": "De som kan denne sangen utenantt",
    "sangtekst": "Du kan få et kilo godteri"
  },
  {
    "hvem": "De som har dialekt",
    "sangtekst": "Får jeg bare hull i tenna"
  },
  {
    "hvem": "Bruker My Eyes Only funksjonen på snapchat",
    "sangtekst": "Det ekke grenser for hva jeg vil gi"
  },
  {
    "hvem": "Studerer i Trondheim",
    "sangtekst": "Hjelper ikke om du står på henda"
  },
  {
    "hvem": "Studerer i Gjøvik",
    "sangtekst": "Jeg kan kysse din fot for jeg var en idiot"
  },
  {
    "hvem": "De som studerer på NTNU",
    "sangtekst": "Flaks at jeg er så bra på å rydde opp i rot."
  },
  {
    "hvem": "De som foretrekker Burger King",
    "sangtekst": "Hvis jeg legger meg ned så kan du tråkke på meg"
  },
  {
    "hvem": "De som fortsatt er bestevenn med barndomsvennen deres",
    "sangtekst": "Tråkker ikke på folk som ligger nede"
  },
  {
    "hvem": "De som liker Taylor Swift",
    "sangtekst": "Være prins på en hest kom og redde deg"
  },
  {
    "hvem": "De som foretrekker Maccern",
    "sangtekst": "Jeg er allergisk bare så du vet det"
  },
  {
    "hvem": "De som har Iphone",
    "sangtekst": "Hva med en gullstol jeg kan bære deg, Jeg kan så gå helt for meg selv."
  },
  {
    "hvem": "De som misliker Taylor Swift",
    "sangtekst": "Men jeg håper at du vil la meg bære deg likevel (oh)"
  },
  {
    "hvem": "De som synger stygt",
    "sangtekst": "MÅ du er så teit, Alt du tilbyr meg e'kke det jeg ønsker meg jeg vil ha respekt av deg, Du må låve meg la det aldri gjenta seg ,Si det så jeg tror på deg så skal jeg nokk tilgi deg."
  },
  {
    "hvem": "De som har hatt en hoe phase",
    "sangtekst": "Jeg sverger låver kors på halsen æresor ti kniver i hjertet ingen ljugekors mor og far"
  },
  {
    "hvem": "De som har hatt flere enn to kjærester",
    "sangtekst": "Seriøst jeg skal gi deg alt jeg har, Er du trist skal jeg være søt og rar"
  },
  {
    "hvem": "De som bruker Spotfiy",
    "sangtekst": "Få deg til og le for jeg digger det og jeg vil at du skal se At jeg bryr meg om deg Ta det med ro det er oss to"
  },
  {
    "hvem": "De som bruker Apple Music",
    "sangtekst": "Bryr meg (du veit jeg bryr meg) Om deg (om deg)"
  },
  {
    "hvem": "Alle",
    "sangtekst": "Bryr meg (du veit jeg bryr meg) Om deg (om deg)"
  },
  {
    "hvem": "De som foretrekker serier over filmer",
    "sangtekst": "Kanke slå feil (bare ta det med ro) Bare en vei (du veit det er oss to)"
  },
  {
    "hvem": "De som har sett alle Marvel filmene",
    "sangtekst": "Du veit jeg digger deg og du er alt for meg Kan'ke slå feil det går bare en vei"
  },
  {
    "hvem": "De som elsket AF1",
    "sangtekst": "Skal aldri svikte deg, Jeg veit du er der for meg, Ta det med ro det er oss to."
  },
  {
    "hvem": "Alle",
    "sangtekst": "Oh Kan'ke slå feil Woh woh je."
  }
]